/* No comment provided by engineer. */
"Icon Hidden" = "Icoon verborgen";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Restore Now" = "Herstel nu";

/* No comment provided by engineer. */
"To restore %@ to the menu bar, relaunch it from the Applications folder." = "Start %@ opnieuw via de map Toepassingen om het terug te zetten in de menubalk.";
